{
	"mainTitle": "Wonderland Universitet",
	"coursesTitle": "Kurser",
	"homeTitle": "Hjem",
	"aboutTitle": "Om",
	"applyTitle": "Ansøg Nu!",
	"mainDesc": "Wonderland Universitet er en af de mest berømte videregående uddannelser og specialiseringsinstitutioner på grund af sin faste udvikling af stor og berygtende kvalitet af skurke såvel som nogle af de største helte og tegn på alle tidspunkter.",
	"readMore": "Læs mere",
	"applyText": "Ansøg om et kursus af Wonderland Universitet",

	"language": "Sprog",
	"english": "Engelsk",
	"danish": "Danske",
	"romanian": "Rumaensk",

	"firstName": "Fornavn",
	"firstNamePH": "Skrive Fornavn",
	"lastName": "Efternavn",
	"lastNamePH": "Skrive Efternavn",
	"email": "Email",
	"emailPH": "Skrive Email",
	"dateOfBirth": "Fødselsdato",
	"dateOfBirthPH": "Skrive Fødselsdato",
	"course": "Kursus",
	"motivation": "Motivering",
	"resume": "CV (PDF format)",
	"rememberMe": "Husk mig",
	"submit": "Indsend",
	"cancel": "Afbestille",
	"required": "Påkrævet",
	"invalidEmail": "Ugyldig Email",
	"invalidDate": "Ugyldig Dato. Brug kalenderen eller brug følgende mønster: 01-January-1990",
	"lettersSpaces": "Indeholder kun bogstaver og mellemrum",

	"applyConfirmTitle": "Er du sikker?",
	"applyConfirmText": "Er du sikker på, at du vil sende disse data som en anmodning til Wonderland Universitet?",
	"applyConfirmedTitle": "Ansøgning sendt!",
	"applyConfirmedText": "Din ansøgning er sendt til universitetssystemet og skal behandles hurtigst muligt.",


	"testimonial1name": "Tænkeren",
	"testimonial1position": "Bronze skulptur",
	"testimonial1desc": "Wonderland ... Det er det sted, hvor jeg først begyndte at undre ...",
	"testimonial2name": "Dronning Elsa af Arendelle",
	"testimonial2position": "Mestre af Isbøjning & Manipulation",
	"testimonial2desc": "De bedste tider, jeg har haft, med sådanne fantastiske og professionelle hekser professorer, som hjalp mig i mit forsøg på at stoppe Global Warming.",
	"testimonial3name": "Bestøvlede Kat",
	"testimonial3position": "Kitty Kat",
	"testimonial3desc": "Den forbløffende mangfoldighed i Wonderland-samfundet har haft stor indflydelse på mine modevalg.",
	"testimonial4name": "Prins Eric",
	"testimonial4position": "Medejer af Prince Charming League",
	"testimonial4desc": "Wonderland Universitet caved min vej til at finde min sande kærlighed, som tilfældigvis var en magisk statue, som jeg formåede at give livet til ... med mit meget veldokumenterede kys. ",
	"testimonial5name": "Kaptajn Klo",
	"testimonial5position": "Piratskib Captain & Strategisk Planlægning Konsulent",
	"testimonial5desc": "Wonderland Universitet var den skole, der tilbød mig muligheden for at nå mit fulde potentiale som pirat, kaptajn, villa og forretningsmand!",
	"testimonial6name": "Mandark",
	"testimonial6position": "Ung & Stolt Videnskabelig Geni",
	"testimonial6desc": "En gyldenhåret engel, der gracerer vores uønskede skole med sin uendelige skønhed ... Sådan er grunden til valget af min uddannelsesinstitution.",
	"testimonial7name": "Hulk",
	"testimonial7position": "Forsker & Tortureret Sjæl",
	"testimonial7desc": "GOD MAD!",

	"course1title": "Hekseri",
	"course1desc": "Udøvelsen af magiske færdigheder og evner, der kan udøves af enkeltpersoner og visse sociale grupper.",
	"course2title": "Prins Charmerende licens",
	"course2desc": "Et officielt 4-årigt program baseret på kravene til at blive licenseret Prince Charming pålagt af Wonderland Government, undervist på innovative og praktiske måder.",
	"course3title": "Alkymi",
	"course3desc": "Middelalderens forløber for kemi, der beskæftiger sig med transmutation af materie, især med forsøg på at omdanne basismetaller til guld eller finde en universel eliksir.",
	"course4title": "Royal Bekæmpe",
	"course4desc": "Et træningsprogram baseret på kampfærdigheder, strategisk planlægning og historie, hvor drenge bliver mænd og prinsesser bliver dronninger.",
	"course5title": "Eksistensfilosofi",
	"course5desc": "Begrebet eksistens, rum og tid studeres dybt i løbet af dette fuldtidsprogram, hvilket gør selv de mest trygge sind spørgsmål om deres forståelse af eksistensen selv.",
	"course6title": "Marine Teknologier & Strategisk Planlægning",
	"course6desc": "Når verden er oversvømmet, skal de uddannede og modige være dem, der trives, og udfordringerne i dette program kombinerer praktisk erfaring med teorien bag hvert lille skridt til storhed.",
	"course7title": "Udvikling af overnaturlige evner",
	"course7desc": "Kurset, der skaber undervisere, der beskæftiger sig med tegn, der kræver et fokuseret program for virkelig at forstå deres specifikke overnaturlige evner.",
	"course8title": "Videnskabelige Fag",
	"course8desc": "Videnskaben bag videnskaben, der almindeligvis kendes og udforskes - dette program dykker dybt ind i nitty-gritty af videnskabelige fakta, hvor den eneste indflydelse er sandheden.",
	"course9title": "Fungerende og scene præstationer",
	"course9desc": "Lær at skildre tegn rundt om fiktion og virkelighed, ved hjælp af præcise teknikker, intuition og den praktiske oplevelse, dette kursus vil tilbyde.",

	"last": "good guys"
}