{
	"mainTitle": "Wonderland University",
	"coursesTitle": "Courses",
	"homeTitle": "Home",
	"aboutTitle": "About",
	"applyTitle": "Apply Now!",
	"mainDesc": "Wonderland University is one of the most famous higher education and specialization institutions due to its firm development of great and infamous quality of villains, as well as some of the greatest heroes and characters of all time.",
	"readMore": "Read More",
	"applyText": "Apply for a course of Wonderland University",

	"language": "Language",
	"english": "English",
	"danish": "Danish",
	"romanian": "Romanian",

	"firstName": "First Name",
	"firstNamePH": "Enter first name",
	"lastName": "Last Name",
	"lastNamePH": "Enter last name",
	"email": "Email",
	"emailPH": "Enter Email",
	"dateOfBirth": "Date of birth",
	"dateOfBirthPH": "Enter date of birth",
	"course": "Course",
	"motivation": "Motivation",
	"resume": "Resume/ CV (PDF format)",
	"rememberMe": "Remember Me",
	"submit": "Submit",
	"cancel": "Cancel",
	"required": "Required",
	"invalidEmail": "Invalid Email",
	"invalidDate": "Invalid Date. Use the calendar or manually type using the following pattern: 01-January-1990",
	"lettersSpaces": "Contains only letters and spaces",

	"applyConfirmTitle": "Are you sure?",
	"applyConfirmText": "Are you sure you want to send this data as a request for Wonderland University?",
	"applyConfirmedTitle": "Application sent!",
	"applyConfirmedText": "Your application has been sent to the university system and is going to be processed as soon as possible.",

	"testimonial1name": "The Thinker",
	"testimonial1position": "Bronze sculpture",
	"testimonial1desc": "Wonderland ... It's the place where I first started to wonder ...",
	"testimonial2name": "Queen Else of Arendelle",
	"testimonial2position": "Master of Ice Bending & Manipulation",
	"testimonial2desc": "The best times I've had, with such amazing and professional witchcraft professors, who helped me in my attempt to stopping Global Warming.",
	"testimonial3name": "Puss in Boots",
	"testimonial3position": "Kitty Cat",
	"testimonial3desc": "The astonishing diversity in the Wonderland community has had a great impact on my fashion choices.",
	"testimonial4name": "Prince Eric",
	"testimonial4position": "Co-owner of the Prince Charming League",
	"testimonial4desc": "Wonderland University caved my path to finding my true love, who happened to be a magic statue that I managed to give life to ... with my very well documented kiss. ",
	"testimonial5name": "Captain Hook",
	"testimonial5position": "Pirate Ship Captain & Strategic Planning Consultant",
	"testimonial5desc": "Wonderland University was the school that offered me the opportunity to reach my full potential as a pirate, captain, villan and businessman !",
	"testimonial6name": "Mandark",
	"testimonial6position": "Young & Proud Scientific Genius",
	"testimonial6desc": "A golden-haired angel who graces our undeserving school with her infinite beauty... Such is the reasoning behind the choice of my educational institution.",
	"testimonial7name": "Hulk",
	"testimonial7position": "Scientist & Tortured Soul",
	"testimonial7desc": "GOOD FOOD",


	"course1title": "Witchcraft",
	"course1desc": "The practice of magical skills and abilities that are able to be exercised by individuals and certain social groups.",
	"course2title": "Prince Charming license",
	"course2desc": "An official 4-year program based on the requirements of becoming a licensed Prince Charming imposed by the Wonderland Government, taught in innovative and practical manners.",
	"course3title": "Alchemy",
	"course3desc": "Medieval forerunner of chemistry, concerned with the transmutation of matter, in particular with attempts to convert base metals into gold or find a universal elixir.",
	"course4title": "Royal Combat",
	"course4desc": "A training program based on combat skills, strategic planning and history, where boys become men and princesses become queens.",
	"course5title": "Philosophy of existence",
	"course5desc": "The concept of existence, space and time is studied in in depth during this full-time program, making even the most confident minds questions their understanding of existence itself.",
	"course6title": "Marine Technologies & Strategic Planning",
	"course6desc": "When the world is flooded, the educated and courageous shall be the ones to thrive and the challenges of this program combines hands-on marine experience with the theory behind every small step to greatness",
	"course7title": "Development of supernatural abilities",
	"course7desc": "The course that creates trainers dealing with characters that require a focused program in order to truly grasp their specific supernatural abilities.",
	"course8title": "Scientific Sciences",
	"course8desc": "The science behind the science commonly known and explored - this program dives deep into the nitty-gritty of scientific facts, where the single influence is the truth.",
	"course9title": "Acting and stage performance",
	"course9desc": "Learn to portray characters all around the scope of fiction and reality, using precise techniques, intuition and the practical experience this course will offer.",

	"last": "good guys"
}