{
	"mainTitle": "Universitatea Ţării Minunilor",
	"coursesTitle": "Cursuri",
	"homeTitle": "Acasă",
	"aboutTitle": "Despre",
	"applyTitle": "Aplică acum!",
	"mainDesc": "Universitatea Ţării Minunilor este una dintre cele mai renumite instituții de învățământ superior și de specializare, datorită dezvoltării sale ferme de calități și infamante de răufăcători, precum și a câtorva dintre cei mai mari eroi și personaje ale tuturor timpurilor.",
	"readMore": "Citeşte mai mult",
	"applyText": "Aplică la un curs la Universitatea Ţării Minunilor",

	"language":"Limbă",
	"english": "Engleză",
	"danish": "Daneză",
	"romanian": "Română",

	"firstName": "Prenume",
	"firstNamePH": "Scrie prenume",
	"lastName": "Nume de familie",
	"lastNamePH": "Scrie nume de familie",
	"email": "Email",
	"emailPH": "Scrie Email",
	"dateOfBirth": "Dată de naştere",
	"dateOfBirthPH": "Selectează data de naştere",
	"course": "Curs",
	"motivation": "Motivaţie",
	"resume": "CV (format PDF)",
	"rememberMe": "Reţine-mă",
	"submit": "Aplică",
	"cancel": "Anulează",
	"required": "Necesar",
	"invalidEmail": "Adresa email este invalidă",
	"invalidDate": "Dată invalidă. Utilizaţi calendarul sau scrieţi utilizând următorul model: 01-January-1990",
	"lettersSpaces": "Conţine doar litere şi spaţii",

	"applyConfirmTitle": "Eşti sigur?",
	"applyConfirmText": "Sunteți sigur că doriți să trimiteți aceste date ca o solicitare pentru Universitatea Ţării Minunilor?",
	"applyConfirmedTitle": "Aplicaţie trimisă!",
	"applyConfirmedText": "Cererea dvs. a fost trimisă sistemului universitar și va fi procesată cât mai curând posibil.",

	"testimonial1name": "Gânditorul",
	"testimonial1position": "Sculptură de bronz",
	"testimonial1desc": "Ţara Minunilor ... Este locul unde am început să mă minunez ...",
	"testimonial2name": "Regina Elsa din Arendelle",
	"testimonial2position": "Maestru de înclinare și manipulare a gheții",
	"testimonial2desc": "Cele mai bune momente pe care le-am petrecut, cu profesori atât de uimitori și profesioniști de vrăjitorie, care m-au ajutat în încercarea mea de a opri încălzirea globală.",
	"testimonial3name": "Motanul Încălţat",
	"testimonial3position": "Pisicuţă",
	"testimonial3desc": "Diversitatea uimitoare din comunitatea Țara Minunilor a avut un impact deosebit asupra alegerilor mele în modă.",
	"testimonial4name": "Prinţul Eric",
	"testimonial4position": "Co-proprietar al Ligii Prinţilor Fermecători",
	"testimonial4desc": "Universitatea Țării Minunilor mi-a arătat calea spre a-mi găsi dragostea adevărată, care a fost o statuie magică căreia am reușit să îi dau viață ... cu sărutul meu foarte bine documentat. ",
	"testimonial5name": "Căpitanul Hook",
	"testimonial5position": "Căpital de navă pirat & Consultant de planificare strategică",
	"testimonial5desc": "Universitatea Ţării Minunilor a fost școala care mi-a oferit ocazia de a-mi atinge întregul potențial ca pirat, căpitan, villan și om de afaceri!",
	"testimonial6name": "Mandark",
	"testimonial6position": "Geniu tânăr şi mândru în ştiinţă",
	"testimonial6desc": "Un înger cu părul auriu, care ne-a onorat școala cu frumusețea ei infinită ... Acesta este motivul din spatele alegerii instituției mele educaționale.",
	"testimonial7name": "Hulk",
	"testimonial7position": "Om de ştiină & Suflet torturat",
	"testimonial7desc": "MÂNCARE BUNĂ",


	"course1title": "Vrăjitorie",
	"course1desc": "Practica abilităților și abilităților magice care pot fi exercitate de indivizi și anumite grupuri sociale.",
	"course2title": "Prinţul fermecător",
	"course2desc": "Un program oficial de 4 ani, bazat pe cerințele de a deveni un Prinţ Fermecător, impus de Guvernul Țării Minunilor, predat în moduri inovatoare și practice.",
	"course3title": "Alchimie",
	"course3desc": "Precursorul medieval al chimiei, preocupat de transmutarea materiei, în special cu încercările de a transforma metalele de bază în aur sau de a găsi un elixir universal.",
	"course4title": "Lupte regale",
	"course4desc": "Un program de formare bazat pe abilități de luptă, planificare strategică și istorie, în care băieții devin bărbați și prințesele devin regine.",
	"course5title": "Filozofia existenţei",
	"course5desc": "Conceptul de existență, spațiu și timp este studiat în profunzime în timpul acestui program cu normă întreagă, făcând chiar și mințile cu cea mai mare încredere să pună la îndoială înțelegerea existenței în sine.",
	"course6title": "Tehnologii marine și planificare strategică",
	"course6desc": "Când lumea este inundată, cei educați și curajoși vor fi cei care să prospere, iar provocările acestui program îmbină experiența marină cu teoria din spatele fiecărui pas mic spre măreție",
	"course7title": "Dezvoltarea abilităților supranaturale",
	"course7desc": "Cursul care creează formatori care se ocupă de personaje care necesită un program concentrat pentru a înțelege cu adevărat abilitățile lor specifice supranaturale.",
	"course8title": "Științe științifice",
	"course8desc": "Știința din spatele științei cunoscuta și explorată - acest program scufundă adânc în detaliile științifice, unde unica influență este adevărul.",
	"course9title": "Actorie şi performanţă scenică",
	"course9desc": "Învață să prezinți caractere în jurul valorii de ficțiune și realitate, folosind tehnici precise, intuiție și experiența practică pe care acest curs le va oferi.",

	"last": "good guys"
}